
        <html>
            <head>
                <meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />
                <title>少说一句话，多念一声佛</title>
                <link href=""http://simg.sinajs.cn/blog7style/css/conf/blog/article.css""
                      type=""text/css"" rel=""stylesheet"" />
            </head>
            <body>
                <h2>少说一句话，多念一声佛</h2>
                <p>By: <em>分明子</em> 原文发布于：<em>2015-05-09 17:24:28</em></p>
                    
		<div id="sina_keyword_ad_area2" class="articalContent   newfont_family">
			<div><a HREF="http://photo.blog.sina.com.cn/showpic.html#blogid=1486488300102vx84&amp;url=http://album.sina.com.cn/pic/0060RmCczy6S3ya0Urxab&amp;690" TARGET="_blank"><img TITLE="少说一句话，多念一声佛" NAME="image_operate_94111431046785859" ALT="少说一句话，多念一声佛"  src ="http://s12.sinaimg.cn/mw690/0060RmCczy6S3ya0Urxab&amp;690" WIDTH="128" HEIGHT="190"  /></A><br />

<p>&nbsp;<wbr><wbr /></P>
<div>
<div DATA-FIELD="{'author':{'user_id':545094031,'user_name':'\u4f5b\u95e8\u5427\u52a1','props':null},'content':{'post_id':42001858398,'is_anonym':false,'forum_id':9171857,'thread_id':2718342243,'content':'1 \u6211\u4eec\u516d\u9053\u51e1\u592b\uff0c\u662f\u88ab\u4e1a\u7f20\u7f1a\u4f4f\u3002\u201c\u4e1a\u201d\u662f\u4ec0\u4e48\uff1f\u5584\u6076\u4e1a\u3002\u5584\u4e1a\u91cc\u9762\u751f\u8d2a\u7231\uff0c\u88ab\u8d2a\u7231\u6240\u7f20\u7f1a\uff1b\u6076\u4e1a\u91cc\u9762\u751f\u55d4\u605a\uff0c\u88ab\u55d4\u605a\u6240\u7f20\u7f1a\u3002\u6362\u53e5\u8bdd\u8bf4\uff0c\u89c1\u8272\u95fb\u58f0\uff0c\u4f60\u751f\u70e6\u607c\uff0c\u559c\u6012\u54c0\u4e50\u3001\u4e03\u60c5\u4e94\u6b32\uff0c\u90fd\u662f\u70e6\u607c\u3002&lt;br&gt;&lt;br&gt;2 \u6211\u4eec\u88ab\u4e1a\u6240\u7cfb\u7f1a\uff0c\u4e0d\u5f97\u81ea\u5728\uff0c\u6240\u4ee5\u4f5b\u7956\u6559\u7ed9\u6211\u4eec\u653e\u4e0b\u4e07\u7f18\uff0c\u4f7f\u6211\u4eec\u5728\u751f\u6d3b\u91cc\u9762\uff0c\u65e0\u8bba\u5904\u987a\u5883\u6216\u8005\u662f\u5904\u9006\u5883\uff0c\u65f6\u65f6\u523b\u523b\u4fdd\u6301\u81ea\u5df1\u7684\u8eab\u5fc3\u6e05\u51c0\u3002\u6240\u8c13\u8eab\u5fc3\u6e05\u51c0\uff0c\u5c31\u662f\u5728\u4e00\u5207\u6cd5\u91cc\u9762\uff0c\u4e0d\u53bb\u5206\u522b\u3001\u4e0d\u53bb\u6267\u7740\uff0c\u4e5f\u4e0d\u53bb\u6253\u5984\u60f3\u3002\u4e3a\u4ec0\u4e48\uff1f\u8fd9\u4e9b\u90fd\u4e0d\u662f\u771f\u5b9e\u7684\u3002&lt;br&gt;&lt;br&gt;3 \u6240\u4ee5\u53e4\u4eba\u6559\u6211\u4eec\uff0c\u201c\u5c11\u8bf4\u4e00\u53e5\u8bdd\uff0c\u591a\u5ff5\u4e00\u58f0\u4f5b\u201d\u3002\u6211\u4eec\u8bf4\u7684\u90a3\u4e9b\u8bdd\u53eb\u5e9f\u8bdd\uff0c\u6ca1\u6709\u610f\u4e49\uff01\u6211\u4eec\u8981\u591a\u5ff5\u4f5b\uff0c\u8bf8\u4f4d\u8981\u6653\u5f97\uff0c\u5ff5\u4f5b\u5c31\u662f\u6d88\u4e1a\u969c\uff0c\u4e3a\u4ec0\u4e48\uff1f\u4f60\u8d77\u5fc3\u52a8\u5ff5\u6253\u5984\u60f3\u5c31\u662f\u4e1a\u969c\uff0c\u4f60\u4e00\u5929\u5230\u665a\u8bb2\u5e9f\u8bdd\u662f\u4e1a\u969c\u3002\u5ff5\u4f5b\uff0c\u4f60\u4e0d\u6253\u5984\u60f3\u4e86\uff0c\u4e5f\u4e0d\u8bf4\u5e9f\u8bdd\u4e86\uff0c\u4f60\u7684\u4e1a\u969c\u5c82\u4e0d\u5c31\u6d88\u9664\u4e86\uff1f&lt;br&gt;&lt;br&gt;4 \u6211\u4eec\u5929\u5929\u60f3\u6c42\u6d88\u707e\uff0c\u7528\u4ec0\u4e48\u65b9\u6cd5\uff1f\u5ff5\u4f5b\u5c31\u662f\u6700\u597d\u7684\u6d88\u707e\u65b9\u6cd5\uff0c\u6700\u597d\u7684\u6d88\u4e1a\u969c\u7684\u65b9\u6cd5\uff0c\u4f60\u8981\u4f1a\u7528\uff01\u5982\u679c\u6211\u4eec\u771f\u7684\u4f1a\u7528\uff0c\u4f1a\u89c9\u609f\uff0c\u679c\u62a5\u662f\u76f8\u5f53\u6b8a\u80dc\uff1b\u8981\u662f\u4e0d\u4f1a\u7528\uff0c\u679c\u62a5\u5c31\u4e0d\u80dc\u3002\u679c\u62a5\u80dc\u4e0e\u4e0d\u80dc\uff0c\u5728\u6211\u4eec\u4e00\u5ff5\u89c9\u8ff7\u3002&lt;br&gt;&lt;br&gt;5 \u89c9\u660e\u5999\u884c\u83e9\u8428\u5728\u300a\u897f\u65b9\u786e\u6307\u300b\u91cc\u529d\u6211\u4eec\uff0c\u201c\u5c11\u8bf4\u4e00\u53e5\u8bdd\uff0c\u591a\u5ff5\u4e00\u53e5\u4f5b\uff0c\u6253\u5f97\u5ff5\u5934\u6b7b\uff0c\u8bb8\u6c5d\u6cd5\u8eab\u6d3b\u201d\uff0c\u8fd9\u8bdd\u8bf4\u5f97\u5f88\u660e\u767d\uff0c\u90a3\u4e9b\u5f80\u751f\u7684\u4eba\u662f\u8fd9\u6837\u53bb\u5f80\u751f\u7684\u3002\u6211\u4eec\u4e00\u5929\u5230\u665a\u4f5b\u662f\u5ff5\u4e86\uff0c\u5984\u5ff5\u8fd8\u7167\u6837\u8d77\u6765\uff0c\u53e3\u4e1a\u8eab\u4e1a\u8fd8\u7167\u6837\u9020\uff0c\u8fd9\u4e2a\u6837\u5b50\u600e\u4e48\u80fd\u53bb\u5f97\u4e86\uff1f&lt;br&gt;&lt;br&gt;6 \u53e3\u4e1a\u6700\u5bb9\u6613\u9020\uff0c\u5984\u8bed\u3001\u7eee\u8bed\u3001\u4e24\u820c\uff0c\u6311\u62e8\u662f\u975e\uff0c\u6709\u610f\u65e0\u610f\u90fd\u5728\u90a3\u91cc\u9020\uff0c\u975e\u5e38\u53ef\u6015\uff01\u6211\u4eec\u516d\u9053\u51e1\u592b\u4e0d\u77e5\u4e0d\u89c9\u5728\u9020\u8fd9\u4e9b\u7f6a\u4e1a\uff0c\u5e76\u4e0d\u77e5\u9053\u540e\u679c\u7684\u4e25\u91cd\uff0c\u6240\u4ee5\u300a\u65e0\u91cf\u5bff\u7ecf\u300b\u4e00\u5f00\u7aef\uff0c\u4f5b\u5c31\u6559\u7ed9\u6211\u4eec\u201c\u5584\u62a4\u53e3\u4e1a\uff0c\u4e0d\u8ba5\u4ed6\u8fc7\u201d\u3002\u4f5b\u7528\u5fc3\u4e4b\u82e6\uff0c\u771f\u6b63\u662f\u6148\u60b2\u5230\u6781\u5904\uff01&lt;br&gt;&lt;br&gt;7 \u4f5b\u77e5\u9053\u4e00\u5207\u4f17\u751f\u6240\u6709\u7684\u4e00\u4e9b\u8bef\u4f1a\u3001\u7ed3\u6028\uff0c\u5341\u4e4b\u516b\u4e5d\u90fd\u662f\u8a00\u8bed\u9020\u6210\u7684\uff0c\u6240\u8c13\u201c\u591a\u8a00\u5fc5\u5931\u201d\uff0c\u8bdd\u592a\u591a\u4e86\u5bb9\u6613\u5931\u8a00\uff0c\u5bb9\u6613\u5f15\u8d77\u522b\u4eba\u8bef\u4f1a\u3001\u731c\u7591\uff0c\u4e8e\u662f\u5c31\u4e0e\u4eba\u7ed3\u6028\u4e86\u3002\u7ed3\u6028\u4e4b\u540e\uff0c\u51a4\u51a4\u76f8\u62a5\u6ca1\u5b8c\u6ca1\u4e86\uff0c\u6709\u610f\u65e0\u610f\u5f53\u4e2d\uff0c\u9020\u6210\u83e9\u63d0\u9053\u4e0a\u8bb8\u8bb8\u591a\u591a\u7684\u969c\u96be\u3002&lt;br&gt;&lt;br&gt;8 \u8bf8\u4f4d\u8981\u77e5\u9053\uff0c\u5ff5\u4f5b\u662f\u771f\u5b9e\u7684\u5584\u4e1a\uff0c\u5728\u65e5\u5e38\u751f\u6d3b\u5f53\u4e2d\uff0c\u6211\u4eec\u8981\u5c3d\u53ef\u80fd\u5730\u7528\u201c\u591a\u5ff5\u4f5b\u5c11\u8bf4\u8bdd\u201d\u6765\u907f\u514d\u53e3\u8fc7\uff0c\u7528\u8fd9\u4e2a\u65b9\u6cd5\u6765\u675c\u7edd\u53e3\u6076\u3002\u201c\u8eab\u3001\u8bed\u3001\u610f\u201d\u8fd9\u4e09\u7c7b\u7684\u884c\u4e3a\uff0c\u4f5b\u6559\u5bfc\u6211\u4eec\u4ece\u201c\u5584\u62a4\u53e3\u4e1a\u201d\u4e0b\u624b\uff0c\u771f\u662f\u6709\u9053\u7406\uff0c\u6240\u4ee5\u53e4\u5927\u5fb7\u6559\u7ed9\u6211\u4eec\uff0c\u201c\u5c11\u8bf4\u4e00\u53e5\u8bdd\uff0c\u591a\u5ff5\u4e00\u53e5\u4f5b\u201d\u3002&lt;br&gt;&lt;br&gt;&lt;img class=\'BDE_Image\' src=\'http:\/\/imgsrc.baidu.com\/forum\/w=580\/sign=14efbfddb0119313c743ffb855390c10\/40fa38de9c82d1588b1328ae820a19d8bd3e420b.jpg\' width=\'557\' height=\'517\' &gt;&lt;br&gt;&lt;br&gt;\u5357\u65e0\u963f\u5f25\u9640\u4f5b&lt;br&gt;&lt;br&gt;','post_no':1,'type':'0','comment_num':0,'props':null,'post_index':0}}">
<div>
<div>
<div STYLE="WiDTH: 100%; WorD-WrAp: break-word"></DIV>
<div STYLE="DispLAY: none"></DIV>
<div>1 我们六道凡夫，是被业缠缚住。“业”是什么？善恶业。善业里面生贪爱，被贪爱所缠缚；恶业里面生<a HREF="http://www.baidu.com/s?wd=%E5%97%94%E6%81%9A&amp;ie=gbk&amp;tn=SE_hldp00990_u6vqbx10" TARGET="_blank">嗔恚</A>，被嗔恚所缠缚。换句话说，见色闻声，你生烦恼，喜怒哀乐、七情五欲，都是烦恼。<br />
<br />
2
我们被业所系缚，不得自在，所以佛祖教给我们放下万缘，使我们在生活里面，无论处顺境或者是处逆境，时时刻刻保持自己的身心清净。所谓身心清净，就是在一切法里面，不去分别、不去执着，也不去打妄想。为什么？这些都不是真实的。<br />

<br />
3
所以古人教我们，“少说一句话，多念一声佛”。我们说的那些话叫废话，没有意义！我们要多念佛，诸位要晓得，念佛就是消业障，为什么？你起心动念打妄想就是业障，你一天到晚讲废话是业障。念佛，你不打妄想了，也不说废话了，你的业障岂不就消除了？<br />

<br />
4
我们天天想求消灾，用什么方法？念佛就是最好的消灾方法，最好的消业障的方法，你要会用！如果我们真的会用，会觉悟，果报是相当殊胜；要是不会用，果报就不胜。果报胜与不胜，在我们一念觉迷。<br />

<br />
5 <a HREF="http://www.baidu.com/s?wd=%E8%A7%89%E6%98%8E%E5%A6%99%E8%A1%8C%E8%8F%A9%E8%90%A8&amp;ie=gbk&amp;tn=SE_hldp00990_u6vqbx10" TARGET="_blank">觉明妙行菩萨</A>在《西方确指》里劝我们，“少说一句话，多念一句佛，打得念头死，许汝法身活”，这话说得很明白，那些往生的人是这样去往生的。我们一天到晚佛是念了，妄念还照样起来，口业身业还照样造，这个样子怎么能去得了？<br />

<br />
6 口业最容易造，妄语、<a HREF="http://www.baidu.com/s?wd=%E7%BB%AE%E8%AF%AD&amp;ie=gbk&amp;tn=SE_hldp00990_u6vqbx10" TARGET="_blank">绮语</A>、两舌，挑拨是非，有意无意都在那里造，非常可怕！我们六道凡夫不知不觉在造这些罪业，并不知道后果的严重，所以<a HREF="http://www.baidu.com/s?wd=%E3%80%8A%E6%97%A0%E9%87%8F%E5%AF%BF%E7%BB%8F%E3%80%8B&amp;ie=gbk&amp;tn=SE_hldp00990_u6vqbx10" TARGET="_blank">《无量寿经》</A>一开端，佛就教给我们“善护口业，不讥他过”。佛用心之苦，真正是慈悲到极处！<br />
<br />
7
佛知道一切众生所有的一些误会、结怨，十之八九都是言语造成的，所谓“多言必失”，话太多了容易失言，容易引起别人误会、猜疑，于是就与人结怨了。结怨之后，冤冤相报没完没了，有意无意当中，造成菩提道上许许多多的障难。<br />

<br />
8
诸位要知道，念佛是真实的善业，在日常生活当中，我们要尽可能地用“多念佛少说话”来避免口过，用这个方法来杜绝口恶。“身、语、意”这三类的行为，佛教导我们从“善护口业”下手，真是有道理，所以古大德教给我们，“少说一句话，多念一句佛”。</DIV>
<div>【转载】</DIV>
</DIV>
</DIV>
</DIV>
</DIV>
</DIV>							
		</div>
						
                <p><a href="index.html">返回目录</a></p>
            </body>
        </html>